export const droebitiCxrili = {
  "საგნები": [
    {
      "დასახელება": "ხელოვნური ინტელექტი",
      "გაკვეთილები": [
        {
          "ტიპი": "ლექცია",
          "ლექტორი": "ბესიაშვილი გელა",
          "აუდიტორია": "103",
          "დღე": "პარასკევი",
          "დრო": "14:00 - 14:50"
        },
        {
          "ტიპი": "სამუშაო ჯგუფი",
          "ლექტორი": "ბესიაშვილი გელა",
          "აუდიტორია": "210",
          "დღე": "პარასკევი",
          "დრო": "13:00 - 13:50"
        },
        {
          "ტიპი": "ლაბორატორიული",
          "ლექტორი": "ბესიაშვილი გელა",
          "აუდიტორია": "412",
          "დღე": "პარასკევი",
          "დრო": "17:00 - 17:50"
        }
      ]
    },
    {
      "დასახელება": "IT ბიზნეს ანალიტიკა",
      "გაკვეთილები": [
        {
          "ტიპი": "ლექცია",
          "ლექტორი": "კობრავა დავითი",
          "აუდიტორია": "417",
          "დღე": "ხუთშაბათი",
          "დრო": "14:00 - 14:50"
        },
        {
          "ტიპი": "სამუშაო ჯგუფი",
          "ლექტორი": "კობრავა დავითი",
          "აუდიტორია": "417",
          "დღე": "ხუთშაბათი",
          "დრო": "15:00 - 15:50"
        }
      ]
    },
    {
      "დასახელება": "უნივერსალური ტექსტური რედაქტორი",
      "გაკვეთილები": [
        {
          "ტიპი": "ლექცია",
          "ლექტორი": "ახალაია ირაკლი",
          "აუდიტორია": "628",
          "დღე": "პარასკევი",
          "დრო": "13:00 - 13:50"
        },
        {
          "ტიპი": "ლაბორატორიული",
          "ლექტორი": "ახალაია ირაკლი",
          "აუდიტორია": "628",
          "დღე": "პარასკევი",
          "დრო": "14:00 - 15:50"
        }
      ]
    },
    {
      "დასახელება": "ქვანტური ინფორმატიკა",
      "გაკვეთილები": [
        {
          "ტიპი": "ლექცია",
          "ლექტორი": "კერვალიშვილი პაატა",
          "აუდიტორია": "320",
          "დღე": "სამშაბათი",
          "დრო": "16:00 - 16:50"
        },
        {
          "ტიპი": "სამუშაო ჯგუფი",
          "ლექტორი": "კერვალიშვილი პაატა",
          "აუდიტორია": "320",
          "დღე": "სამშაბათი",
          "დრო": "17:00 - 18:50"
        }
      ]
    }
  ]
}
